{
    "navbar_p1": "Kurslar",
    "navbar_p2": "Jamoa",
    "navbar_p3": "Elektron Platforma",
    "navbar_p4": "Oferta",
    "navbar_p5": "Onlayn to'lash",
    "navbar_p6": "Kabinetga Kirish",
    "navbar_p7": "Ustozlar",
    "drop_text": "Til",
    "navbar_p8": "Asosiy",
    "footer_p1": "Ko'proq ma'lumot olish",
    "footer_p2": "Nima uchun Cambridge?",
    "footer_p3": "Kurslar",
    "footer_p4": "Bizning o’quvchilarimiz",
    "footer_p5": "Gibrid platforma",
    "footer_p6": "Bizning Jamoamiz",
    "footer_p7": "Biz bilan bog’laning",
    "footer_p8": "Ijtimoiy Tarmoqlar",
    "home_header_p1": "Biz nafaqat",
    "home_header_p2": "ingliz tilini",
    "home_header_p3": "o'rgatamiz, balki",
    "home_header_p4": "insonlar hayotini o'zgartiramiz!",
    "home_header_p5": "8 yil ichida",
    "home_header_p6": "Cambridge’da 45000 dan ortiq",
    "home_header_p7": "inson o’qigan",
    "home_header_p8": "Birinchi darsga yozilish",
    "home_header_p9": "Kabinetga kirish",
    "home_sec1_p1": "Nima uchun aynan bizni tanlashingiz kerak?",
    "home_sec1_p2": "Talabalarimizning har biri quyidagi afzalliklarga ega bo'ladi",
    "home_sec1_p3": "Biz tajribalimiz",
    "home_sec1_p4": "8 yildan ortiq O’zbekiston bozorida tajribaga egamiz",
    "home_sec1_p5": "Tajribali ustozlar",
    "home_sec1_p6": "Bizda IELTS darajasi 9.0 gacha bo’lgan ustozlar bor",
    "home_sec1_p7": "Filiallar",
    "home_sec1_p8": "Bizning Toshkent shahrida 9ta filialimiz bor",
    "home_sec1_p9": "Ishonchli imtihon olish tizimi",
    "home_sec1_p10": "Imtihonlar maxsus nazoratchi tomonidan olib boriladi",
    "home_sec1_p11": "Buyuk Britaniya ta’lim tizimi.",
    "home_sec1_p12": "Bizdagi ta’lim Oxford University Press tizimiga asoslangan",
    "home_sec1_p13": "Bizning yutuqlar",
    "home_sec1_p14": "Cambridge 2019-2020-yillarda ekspertlar fikriga ko'ra 'Yil brendi' mukofotini qo'lga kiritgan",
    "home_sec1_p15": "Qo'shimcha ustoz bilan bepul darslar",
    "home_sec1_p16": "Bizning qo’shimcha ustozlarimiz sizga yordam berishga doim tayyor",
    "home_sec1_p17": "Bepul co-working hududlar",
    "home_sec1_p18": "Cambridge siz uchun eng qulay co-working hududlar yaratgan",
    "home_sec1_p19": "Bepul tadbirlar",
    "home_sec1_p20": "Har yakshanba bepul seminarlar, Speaking klublari, treninglar",
    "home_sec2_p1": "Bizdagi gibrid o’qitish tizimi",
    "home_sec2_p2": "Tezroq va yaxshiroq o'rganishni rag'batlantirish uchun har bir darajadagi talabalar uchun moslashtirilgan onlayn platforma",
    "acc_1": "O’quv markazingiz, uning filiallari, o’quv dasturlari va boshqa shart-sharoitlar bilan onlayn tanishish imkoni bormi? ",
    "acc_2": "Ha. Veb-saytimizda kursni yangi boshlaganlar uchun muhim barcha ko’rsatmalar jamlangan batafsil video qo’llanma mavjud.",
    "acc_3": "Gibrid ta’lim tizimi nima degani? ",
    "acc_4": "Mazkur ta’lim tizimining asosini har bir daraja va o’quv kursi uchun alohida onlayn platformadan foydalanish tashkil etadi. Gibrid ta’lim tizimining batafsil ta’rifi Instagramdagi sahifamizda eʼlon qilingan. Shuningdek, zarur hollarda markazimiz konsultantlari yordamidan foydalanishingiz mumkin.",
    "acc_5": "Ingliz tili kurslariga necha yoshdan ariza topshirish mumkin? ",
    "acc_6": "Minimal yosh – 13. Shu bilan birga, barcha voyaga yetmaganlar uchun ularning ota-onalari yoki vasiylar to’g’risida ma’lumot taqdim etilishi shart. Ingliz tili o’quv kursi to’lovlari va imtihonlarni topshirish bo’yicha barcha savollar bilan aynan ularga murojaat etiladi.",
    "acc_7": "O’quvchilarni kerakli adabiyotlar bilan ta’minlaysizmi yoki alohida sotib olish kerakmi? ",
    "acc_8": "Tanlangan ingliz tili kursi uchun haq to’lagandan so’ng, markazimiz talabalarga barcha qo’llanmalar va boshqa o’quv materiallarini taqdim etadi. O’z navbatida o’quvchi darslarga ushbu darslik va qo’llanmalar bilan qatnashishga mas’uldir.",
    "acc_9": "Ingliz tilini o’qitishning qanday metod va tizimlaridan foydalanasiz? ",
    "acc_10": "Taklif etilayotgan har bir kurs uchun turli metodika qo’llaniladi. Mutaxassislarimiz tomonidan har bir o’quv dasturlari Oxford University Press tizimi asosida ishlab chiqiladi.",
    "acc_11": "Bepul xizmatlardan qanday foydalanish mumkin?",
    "acc_12": "Bepul sinov darsiga barcha xohlovchilar qatnashishlari mumkin. Buning uchun mazkur sahifaning yuqori qismidagi formadan foydalangan holda ro’yxatdan o’tish kifoya. Bepul co-working, qo’shimcha o’qituvchi bilan darslar, seminarlar, “speaking club”lar va yakshanbalik mashg’ulotlarga kelsak, ushbu bepul xizmatlar faqat bizning talabalar uchun mavjud. Ya’ni, asosiy ingliz tili o’quv kursi uchun pul to’lagan har bir kishi bu xizmatdan foydalanishi mumkin.",
    "acc_13": "Kursni tanlashdan avval ingliz tilini bilish darajasini qanday aniqlash mumkin? ",
    "acc_14": "Bularning barchasi faqat individual qobiliyatlarga va o’quvchi erishmoqchi bo’lgan darajaga bog’liq. Taxminiy muddatni faqat test sinovlari va o’zaro suhbatdan soʻng ma’lum qilishimiz mumkin bo’ladi.",
    "acc_15": "Ingliz tilini noldan o’rganish uchun qancha vaqt talab qilinadi?",
    "acc_16": "Bularning barchasi faqat individual qobiliyatlarga va o’quvchi erishmoqchi bo’lgan darajaga bog’liq. Taxminiy muddatni faqat test sinovlari va o’zaro suhbatdan soʻng ma’lum qilishimiz mumkin bo’ladi.",
    "acc_17": "Cashback nima va uni qanday olish mumkin? ",
    "acc_18": "Toshkent shahridagi ingliz tili o’quv markazimiz doimiy ravishda mijozlarga o’quv mashg’ulotlariga sarflangan mablag’ning bir qismini qaytarish imkonini beruvchi aksiya o’tkazadi. Ushbu taklif faqat IELTS Full (4 oyga mo’ljallangan to’liq kurs) va IELTS Rocket (2 oy ichida IELTS sertifikatini olishga mo’ljallangan intensiv kurs) talabalari uchun amal qiladi. Bitiruvchimiz IELTS ni 7 va undan yuqori ball bilan topshirganligini ko’rsatuvchi sertifikatini taqdim qilgan taqdirda, pul qaytarib beriladi. ",
    "home_sec3_p1": "Toshkentda ingliz tili kurslari: Barcha IELTS darajalari sizga qulay bo’lgan ta’lim shakllarida ",
    "home_sec3_p2": "Toshkentda ingliz tilini noldan boshlab o’rganmoqchimisiz? Academic IELTS sertifikati talab qilinadigan xorijiy oliy ta’lim muassasasiga o’qishga kirishni rejalashtiryapsizmi? Bepul co-workingda og’zaki nutq ko’nikmalaringizni o’stirmoqchimisiz? Cambridge o’quv markazi – ana shunday maqsadlarga erishish uchun eng maqbul tanlov! Tajribali ustozlar, filiallarimizning qulay joylashuvi, ingliz tilini turli darajalarda o’rganish uchun hammabop narxlar – mijozlar uchun yaratilgan imkoniyatlarimizning bir qismi xolos. и.",
    "home_sec3_p3": "FAQ: Cambridge o'quv markaziga ta'lim bo'yicha beriladigan eng ommabop savollar ",
    "home_sec3_p4": "O’quv markazimiz konsultantlari bir-biriga o’xshash savollarga javob berishlariga to’g’ri keladi. Xizmat ko’rsatish jarayonini tezlashtirish va soddalashtirish maqsadida biz ularning orasidan eng ko’p duch kelinadiganlarini tanlab oldik. ",
    "team_p1": "Bizning ustozlar",
    "kurs_p1": "Sizga mos keladigan kursni tanlang",
    "kurs_p2": "Kursga Yozilish",
    "kurs_div1_p1": "IELTS Rocket",
    "kurs_div1_p2": "2 oyda IELTS dan kamida 6 yoki undan yuqori ball olishni xohlovchilar uchun",
    "kurs_div2_p1": "Umumiy Ingiliz",
    "kurs_div2_p2": "Ingliz tilini noldan yoki ma'lum darajada o'rganmoqchi bo'lganlar uchun",
    "kurs_div3_p1": "IELTS Full course",
    "kurs_div3_p2": "4 oydan keyin IELTS imtihonini topshirib, yuqori ball olishni xohlovchilar uchun",
    "kurs_div4_p1": "Individual va mini guruhlar",
    "kurs_div4_p2": "Ingliz tilini yakka tartibda yoki 2, 3 yoki 4 kishilik mini guruhlarda o'rganmoqchi bo'lganlar uchun "
}