{
    "navbar_p1": "Courses",
    "navbar_p2": "Team",
    "navbar_p3": "E-Platform",
    "navbar_p4": "Ofer",
    "navbar_p5": "Pay Online",
    "navbar_p6": "Cabinet",
    "drop_text": "Lang",
    "navbar_p7": "Teachers",
    "navbar_p8": "Home",
    "footer_p1": "Learn More",
    "footer_p2": "Why Cambridge?",
    "footer_p3": "Courses",
    "footer_p4": "Our students",
    "footer_p5": "Hybrid Platform",
    "footer_p6": "Our Team",
    "footer_p7": "Contact Us",
    "footer_p8": "Social",
    "home_header_p1": "We don't",
    "home_header_p2": "only teach",
    "home_header_p3": "English language",
    "home_header_p4": "we will change life of people",
    "home_header_p5": "For 8 years in ",
    "home_header_p6": "Cambridge has learned",
    "home_header_p7": "4500 pupils",
    "home_header_p8": "Enter to the first lesson",
    "home_header_p9": "Enter to the Cabinet",
    "home_sec1_p1": "Why To Choose Cambridge",
    "home_sec1_p2": "Each of our students will have the following advantages",
    "home_sec1_p3": "Our experience",
    "home_sec1_p4": "8 Years of Experience in the Market of Uzbekistan",
    "home_sec1_p5": "Experienced teachers ",
    "home_sec1_p6": "We have teachers with IELTS scores up to 9.0",
    "home_sec1_p7": "Great locations",
    "home_sec1_p8": "We have 9 Branches in Tashkent",
    "home_sec1_p9": "Reliable exams",
    "home_sec1_p10": "Exams are conducted by a special exam invigilator",
    "home_sec1_p11": "British education system",
    "home_sec1_p12": "Our courses are based on materials by Oxford University Press",
    "home_sec1_p13": "Our achievements",
    "home_sec1_p14": "Cambridge is the winner of 2019-2020 'Brand of the Year' award",
    "home_sec1_p15": "Free classes with support teachers. ",
    "home_sec1_p16": "Our support teachers are always happy to help you",
    "home_sec1_p17": "Free co-working zones.",
    "home_sec1_p18": "Cambridge provides you with the best study space free of charge.",
    "home_sec1_p19": "Free events",
    "home_sec1_p20": "Free Workshops, Speaking Clubs and Trainings every Sunday",
    "home_sec2_p1": "We have a hybrid learning system.",
    "home_sec2_p2": "Customized online platform for each level of students to encourage faster and better learning.",
    "acc_1": "Is it possible to familiarize ourselves with your learning centre, branches, programs and other learning conditions in an online mode?",
    "acc_2": "Yes. A detailed video newspaper is available on our site, which sets out all the instructions necessary for beginners.",
    "acc_3": "What does a hybrid education system mean?",
    "acc_4": "It is based on the use of a separate online platform for each level and a learning course. A detailed description of the hybrid system is posted on our Instagram page. Also, if necessary, you can use the help of consultants from our centre for teaching English.",
    "acc_5": "At what age do you accept students for your English courses? ",
    "acc_6": "The minimum age is 13 years. Moreover, for all minor applicants, a prerequisite is to provide information about parents or guardians. All issues related to paying for English and passing exams will be addressed to them.",
    "acc_7": "Do you provide students with the necessary books, or do we need to purchase them ourselves? ",
    "acc_8": "All benefits and other learning materials our centre provides students immediately after paying for the selected English language course. In turn, the student is responsible for the availability of textbooks and manuals received during classes.",
    "acc_9": "What methods and systems of teaching English do you use? ",
    "acc_10": "For each proposed course, different methods are used. The base system, on the basis of which our experts develop learning programs, is Oxford University Press.",
    "acc_11": "How to use your free services? ",
    "acc_12": "Free trial lesson is available to everyone. It is enough to register using the form in the upper part of this page. As for free coworking, lessons with an additional teacher, seminars, conversational clubs and Sunday pieces of learning, these free services are available only to our students. That is, everyone who paid for the main learning course in English can use such a service.",
    "acc_13": "How to determine your own level of knowledge of English before choosing a course? ",
    "acc_14": "For this purpose, for all new students, we conduct a placement test. Based on its results, our experts distribute students in groups. In a similar way, we determine whether our student can switch to the next level, after the completion of previous courses",
    "acc_15": "How long does it take to learn English from scratch? ",
    "acc_16": "It all depends solely on the individual abilities and the level that the student wants to achieve. We will be able to voice the approximate terms only after testing and personal conversation.",
    "acc_17": "What is Cashback and how to get it? ",
    "acc_18": "Our learning centre of English in Tashkent on an ongoing basis holds an action that allows customers to return part of the money invested in learning. This proposal is relevant only for students of the IELTS Full course (a full course designed for 4 months) and IELTS Rocket (an intensive course for obtaining an IELTS certificate for 2 months). The return is made if our graduate receives an overall score of IELTS 7 and presents the certificate.",
    "home_sec3_p1": "English courses in Tashkent: All IELTS levels in a convenient form for you ",
    "home_sec3_p2": "Want to learn English in Tashkent from scratch? Are you planning to enter a foreign university, where an Academic IELTS certificate is required? Would you like to practice conversational English skills in free coworking zones? The Cambridge Learning Center is the best choice for solving such cases! Experienced teachers, conveniently located branches, and affordable prices for different levels of teaching English are far from a complete list of facilities available to our clients.и.",
    "home_sec3_p3": "FAQ: Popular questions related to learning English at Cambridge Learning Center ",
    "home_sec3_p4": "Consultants of our English Learning Center often have to answer similar questions. To speed up and simplify the service procedure, we have collected answers to the most common of them. ",
    "team_p1": "Meet the TEAM.",
    "kurs_p1": "Choose the course which fits you",
    "kurs_p2": "To Course",
    "kurs_div1_p1": "IELTS Rocket",
    "kurs_div1_p2": "For those who want to get at least 6 or higher in IELTS after 2 months ",
    "kurs_div2_p1": "General English",
    "kurs_div2_p2": "For those who want to learn English from scratch or at a certain level",
    "kurs_div3_p1": "IELTS Full course",
    "kurs_div3_p2": "For those who want to learn English from scratch or from a certain level",
    "kurs_div4_p1": "Individual & mini groups",
    "kurs_div4_p2": "For those who want to learn English individually or in mini groups of 2, 3, or 4 people"
}